Repository: luanfonceca/168h
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Draft
pt_br: Rascunho

source: Private
pt_br: Privado

source: Pre-sale
pt_br: Pré-venda

source: Published
pt_br: Está publicado

source: Soldout
pt_br: Esgotado

source: Closed
pt_br: Encerrado

source: Date
pt_br: Data

source: Total of hours to be used in the Certificate.
pt_br: Total de horas que serão utilizadas no Certificado.

source: Created At
pt_br: Criado Em

source: Is Published
pt_br: Está publicado

source: Is Public
pt_br: Está Público

source: Is Organizer
pt_br: Organizador

source: Event photo
pt_br: Foto do evento

source: Images in the resolution: 400x400.
pt_br: Imagens na resolução de 400x400.

source: Location
pt_br: Local

source: Place id
pt_br: Id de localização

source: Capacity
pt_br: Capacidade

source: Price
pt_br: Preço

source: Short url
pt_br: Url curta

source: Result will be like: http://168h.com.br/my-activity/
pt_br: Resultado será algo como: http://168h.com.br/my-activity/

source: Status
pt_br: Estado

source: Embedded Schedule
pt_br: Incorporar Programação

source: Created by
pt_br: Criado por

source: Categories
pt_br: Categorias

source: Attendees
pt_br: Participantes

source: Activity
pt_br: Atividade

source: Activities
pt_br: Atividades

source: Certificate from "{}"!
pt_br: Certificado de "{}"!

source: Free
pt_br: Gratuito

source: {0} joined on pre-sale to "{1}"!
pt_br: {0} se inscreveu na pré-venda do "{1}"!

source: {0} pay the subscription to "{1}"!
pt_br: {0} pagou sua inscrição para "{1}"!

source: Are you sure you want to remove this event? It can still be very important for other students.
pt_br: Tem certeza de que deseja remover este evento? Ele ainda pode ser muito importante para outros alunos.

source: back
pt_br: voltar

source: Delete
pt_br: Remover

source: Date:
pt_br: Data:

source: Categories:
pt_br: Categorias:

source: Short url:
pt_br: Url curta:

source: Description
pt_br: Descrição

source: Schedule
pt_br: Programação

source: Organizer
pt_br: Organizador

source: <p style="margin-bottom: 0"> Click <a href="%(profile_url)s#organizer-information">here</a> to fill the Organizer information. </p>
pt_br: <p> Click <a href="%(profile_url)s#organizer-information">aqui</a> para preencher as informações do Organizador. </p>

source: * ADDITIONAL ACTIVITIES: Check with your coordinator if this activity is valid for your course and university.
pt_br: * ATIVIDADES COMPLEMENTARES: Valide com o coordenador do seu curso se essa atividade é válida para seu curso e universidade.

source: Are you the Organizer of this activity?
pt_br: Você é o Organizador desta atividade?

source: Online only activity?
pt_br: Atividade online?

source: Save
pt_br: Salvar

source: Actions
pt_br: Ações

source: Open certificate
pt_br: Abrir certificado

source: Already Joined
pt_br: Inscrito

source: Confirm payment:
pt_br: Confirmar pagamento:

source: Join now for only
pt_br: Inscreva-se agora por apenas

source: Join
pt_br: Participar

source: Update
pt_br: Atualizar

source: Export attendees
pt_br: Exportar participantes

source: Next activities
pt_br: Próximas atividades

source: Unfortunately, we have no activities in the area. Spread education.
pt_br: Infelizmente, não temos nenhuma atividade na área. Espalhe a educação.

source: Tell us an activity!
pt_br: Indique-nos uma atividade!

source: <p>Hi %(organizer_name)s, the attendee "%(name)s" just charged his payment at "%(activity_title)s"!</p> <p>Thank you.</p>
pt_br: <p>Olá %(organizer_name)s, o participante "%(name)s" acabou de confirmar seu pagamento na atividade "%(activity_title)s"!</p> <p>Obrigado.</p>

source: Hi %(organizer_name)s, the attendee "%(name)s" just charged his payment at "%(activity_title)s"! Thank you.
pt_br: Olá %(organizer_name)s, o participante "%(name)s" acabou de confirmar seu pagamento na atividade "%(activity_title)s"! Obrigado.

source: <p>Hi %(organizer_name)s, your activity "%(activity_title)s" just received 1 more subscription:</p> <p> Name: %(name)s<br> Email: %(email)s<br> Phone: %(phone)s<br> Payment Url: %(payment_url)s<br> </p> <p>Thank you.</p>
pt_br: <p>Olá %(organizer_name)s, sua atividade "%(activity_title)s" recebeu mais 1 inscrição:</p> <p> Nome: %(name)s<br> Email: %(email)s<br> Telefone: %(phone)s Endereço de Pagamento: %(payment_url)s<br> </p> <p>Obrigado.</p>

source: Hi %(organizer_name)s, your activity "%(activity_title)s" just received 1 more subscription: Name: %(name)s Email: %(email)s Phone: %(phone)s Payment Url: %(payment_url)s Thank you.
pt_br: Olá %(organizer_name)s, sua atividade "%(activity_title)s" recebeu mais 1 inscrição: Nome: %(name)s Email: %(email)s Telefone: %(phone)s Endereço de Pagamento: %(payment_url)s Obrigado.

source: Create
pt_br: Cadastrar

source: First Name
pt_br: Nome

source: Name
pt_br: Nome

source: Email Address
pt_br: Endereço de Email

source: Phone
pt_br: Telefone

source: Code
pt_br: Código

source: Attended at
pt_br: Credenciado em

source: Subscription status
pt_br: Status da inscrição

source: Payment status
pt_br: Status do pagamento

source: Payment type
pt_br: Forma de pagamento

source: Successfully checked all the attendees!
pt_br: Credenciados todos os participantes com sucesso!

source: Successfully sended all the certificates!
pt_br: Enviado todos os certificados com sucesso!

source: Pending
pt_br: Pendente

source: Confirmed
pt_br: Confirmado

source: Canceled
pt_br: Cancelado

source: Cartira moip
pt_br: Carteira Moip

source: Full Name
pt_br: Nome Completo

source: Educational Institution
pt_br: Instituição de Ensino

source: Attended At
pt_br: Credenciado Em

source: Moip code
pt_br: Código moip

source: Attendee
pt_br: Participante

source: Welcome to the "{}"!
pt_br: Bem vindo ao "{}"!

source: Welcome to the pre-sale of "{}"!
pt_br: Bem vindo à pré-venda da atividade "{}"!

source: This Attendee was already checked in.
pt_br: Esse Participante já foi credenciado.

source: This Attendee is not checked in yet.
pt_br: Esse Participante ainda não foi credenciado.

source: Checked in
pt_br: Credenciado

source: Not checked yet
pt_br: Não credenciado

source: Payment confirmation of the "{}"!
pt_br: Confirmação do pagamento da "{}"!

source: This Attendee was already updated as: {}.
pt_br: Esse Participante já foi atualizado como: {}.

source: Certificate of presence to "%(name)s".
pt_br: Certificado de presença de "%(name)s".

source: We certify that:
pt_br: Nós certificamos que:

source: Has attended to:
pt_br: Compareceu ao:

source: Hours:
pt_br: Horas:

source: %(hours)s hour
pt_br: %(hours)s hora

source: Organizer:
pt_br: Organizador:

source: To confirm the authenticity of this certificate, open the following URL:
pt_br: Para confirmar a autenticidade deste certificado, abra a seguinte URL:

source: Click to send an email to this Attendee.
pt_br: Clique para enviar um email para esse Participante.

source: Send email
pt_br: Enviar email

source: Click to Uncheck this attendee.
pt_br: Clique para descredenciar esse participante.

source: Click to Check in this attendee.
pt_br: Clique para credenciar este participante.

source: Uncheck.
pt_br: Descredenciar

source: Check in.
pt_br: Credenciar.

source: Click to Confirm the subscription of this attendee.
pt_br: Clique para confirmar este participante.

source: Confirm
pt_br: Confirmar

source: Quick links
pt_br: Links

source: Certificate url
pt_br: Url do certificado

source: Payment url
pt_br: Url de pagamento

source: Attendee data
pt_br: Informações do participante

source: Joined at
pt_br: Inscrito em

source: Payment information
pt_br: Informações do pagamento

source: None
pt_br: Nenhum

source: Click to see the Attendee detail page.
pt_br: Clique para acessar a página de informações do Participante.

source: Detail
pt_br: Detalhes

source: Send certificates
pt_br: Enviar certificados

source: Check all
pt_br: Credenciar todos

source: Shuffle
pt_br: Sorteio

source: %(total)s Attendee
pt_br: %(total)s Participante

source: Search for attendees...
pt_br: Procurar por participantes...

source: Unfortunately, we have no attendees based on that search in this activity.
pt_br: Infelizmente, não dispomos de participantes nessa atividade.

source: Unfortunately, we have no attendees in this activity.
pt_br: Infelizmente, não dispomos de participantes nessa atividade.

source: Redirecting to Moip...
pt_br: Redirecionando para o Moip...

source: Or click
pt_br: Ou clique

source: Here
pt_br: Aqui

source: <p>Hi %(name)s, we from the 168 horas are here to send you the certificate from the "%(activity_title)s"!</p> <p> Click <a href="%(certificate_url)s" target="_blank">here</a> to download your certificagte. </p> <p> If the link doesnt work, copy and paste this link on your browser: %(certificate_url)s </p> <p>Thank you.</p>
pt_br: <p>Olá %(name)s, nós do 168 horas estamos aqui para te enviar o certificado do "%(activity_title)s"!</p> <p> Clique <a href="%(certificate_url)s" target="_blank">aqui</a> para baixar seu certificado. </p> <p> Se o link não funcionar, copie e cole este link no seu navegador: %(certificate_url)s </p> <p>Obrigado.</p>

source: Hi %(name)s, we from the 168 horas are here to send you the certificate from the "%(activity_title)s"! Copy and past this link on your browser: %(certificate_url)s. Thank you.
pt_br: Olá %(name)s, nós do 168 horas estamos aqui para te enviar o certificado do "%(activity_title)s"! Copie e cole este link no seu navegador: %(certificate_url)s Obrigado.

source: <p> Hi %(get_full_name)s, your payment to "%(activity_title)s" was successfully charged! </p> <p> For now you are oficially an attendee of this actitivty, congrats for that. </p> <p> If you have any doubts about this activity feel free to get in touch with the Organizer: %(organizer_name)s <%(organizer_email)s> by email. </p> <p>Thank you.</p>
pt_br: <p>Olá %(get_full_name)s, bem vindo ao "%(activity_title)s"!</p> <p> A partir de agora você é oficialmente um participante desta atividade, parabéns. </p> <p> Se você tiver qualquer dúvida sobre essa atividade sinta-se livre de entrar em contato com o Organizador: <a href="mailto:%(organizer_email)s" target="_blank">%(organizer_name)s</a> por email. </p> <p>Obrigado.</p>

source: Hi %(get_full_name)s, your payment to "%(activity_title)s" was successfully charged! For now you are oficially an attendee of this actitivty, congrats for that. If you have any doubts about this activity feel free to get in touch with the Organizer: %(organizer_name)s <%(organizer_email)s> by email. Thank you.
pt_br: Olá %(get_full_name)s, seu pagamento para "%(activity_title)s" foi debitado com sucesso! De agora em diante você é oficialmente um participante desta atividade. Se você tiver qualquer dúvidas sobre esta atividade não hesite em entrar em contato com o organizador: %(organizer_name)s <%(organizer_email)s> por email. Obrigado.

source: <p>Hi %(get_full_name)s, welcome to the "%(activity_title)s"!</p> <p> As soon as possible, our relationship team will get in touch to confirm your subscription! </p> <p> If you have any doubts about this activity feel free to get in touch with the Organizer: <a href="mailto:%(organizer_email)s" target="_blank">%(organizer_name)s</a> by email. </p> <p>Thank you.</p>
pt_br: <p>Olá %(get_full_name)s, bem vindo ao "%(activity_title)s"!</p> <p> Assim que possível, nosso time de relacionamento irá entrar em contato para confirmar sua inscrição! </p> <p> Se você tiver qualquer dúvida sobre essa atividade sinta-se livre de entrar em contato com o Organizador: <a href="mailto:%(organizer_email)s" target="_blank">%(organizer_name)s</a> por email. </p> <p>Obrigado.</p>

source: Hi %(get_full_name)s, welcome to the "%(activity_title)s"! As soon as possible, our relationship team will get in touch to confirm your subscription! If you have any doubts about this activity feel free to get in touch with the Organizer: %(organizer_name)s <%(organizer_email)s> by email. Thank you.
pt_br: Olá %(get_full_name)s, bem vindo ao "%(activity_title)s"! Assim que possível, nosso time de relacionamento irá entrar em contato para confirmar sua inscrição! Se você tiver qualquer dúvida sobre essa atividade sinta-se livre de entrar em contato com o Organizador: %(organizer_name)s <%(organizer_email)s> por email. Obrigado.

source: <p>Hi %(get_full_name)s, welcome to the "%(activity_title)s"!</p>
pt_br: <p>Olá %(get_full_name)s, bem vindo ao "%(activity_title)s"!</p>

source: <p> In order to confirm you subscription to this actitivty, you need to pay your subscription, to that you can follow the page after add your information or follow this link: <a href="%(payment_url)s" target="_blank">this link</a>, if you already paid ignore ignore this email, we will send another email after the payment being confirm with the Moip. </p>
pt_br: <p> Para confirmar sua inscrição nessa atividade, você precisa efetuar o pagamento, para fazer isso siga a página que o 168 Horas te redirecionou ou siga <a href="%(payment_url)s" target="_blank">esse endereço</a>, se você já efetuou o pagamento, ignore este email, nós iremos enviar outro email após a confirmação do pagamento por parte da nossa operadora de pagamentos.. </p>

source: <p> If you have any doubts about this activity feel free to get in touch with the Organizer: <a href="mailto:%(organizer_email)s" target="_blank">%(organizer_name)s</a> by email. </p> <p>Thank you.</p>
pt_br: <p> Se você tiver qualquer dúvida sobre essa atividade sinta-se livre de entrar em contato com o Organizador: <a href="mailto:%(organizer_email)s" target="_blank">%(organizer_name)s</a> por email. </p> <p>Obrigado.</p>

source: Hi %(get_full_name)s, welcome to the "%(activity_title)s"!
pt_br: Olá %(get_full_name)s, bem vindo ao "%(activity_title)s"!

source: In order to confirm you subscription to this actitivty, you need to pay your subscription, to that you can follow the page after add your information or follow this link: %(payment_url)s, if you already paid ignore ignore this email, we will send another email after the payment being confirm with the Moip.
pt_br: Para confirmar sua inscrição nesta atividade, você precisa pagá-la, para fazer isso você pode seguir a página que o 168horas te redirecionou com a confirmação dos seus dados e o valor do curso, ou seguir este endereço: %(payment_url)s, se você já efetuou o pagamento, ignore este email, nós te enviaremos outro após a confirmação por parte da operadora de pagamento.

source: If you have any doubts about this activity feel free to get in touch with the Organizer: %(organizer_name)s <%(organizer_email)s> by email. Thank you.
pt_br: Se você tiver qualquer dúvida sobre essa atividade sinta-se livre de entrar em contato com o Organizador: %(organizer_name)s <%(organizer_email)s> por email. Obrigado.

source: This page is empty, you are redirect to the first!
pt_br: Esta página está vazia, você foi redirecionado para a primeira!

source: You already joined up for this activity!
pt_br: Você j;a faz parte desta atividade!

source: This user already joined up for this activity!
pt_br: Esse usuário já faz parte desta atividade!

source: Successfully joined up for this activity!
pt_br: Inscrito com sucesso nesta atividade!

source: Successfully joined up for the pre-sale of this activity!
pt_br: Inscrito com sucesso na pré-venda desta atividade!

source: Successfully checked in the attendee "{0}"!
pt_br: Registrado com sucesso o participante "{0}"!

source: Successfully unchecked the attendee "{0}"!
pt_br: Descredenciado com sucesso o participante "{0}"!

source: Certificate
pt_br: Certificado

source: You don't have Attendees checked yet!
pt_br: Você não tem nenhum Participante credenciado ainda!

source: Payment
pt_br: Pagamento

source: Successfully confirmed the attendee "{0}"!
pt_br: Confirmado com sucesso o participante "{0}"!

source: Category
pt_br: Categoria

source: Are you sure you want to remove this category? She can be important for other activities.
pt_br: Tem certeza que deseja remover essa categoria? Ela ainda pode ser muito importante para outras atividades.

source: update
pt_br: atualizar

source: delete
pt_br: remover

source: Add category
pt_br: Adicionar Categoria

source: Message
pt_br: Mensagem

source: You have no permission to access this page.
pt_br: Você não tem permissão de acessar esta página.

source: State
pt_br: Estado

source: Digital Signature
pt_br: Assinatura Digital

source: PNG signatures in the resolution: 200x200.
pt_br: Assinaturas Digitais em PNG na resolução de 200x200.

source: Organizer Name
pt_br: Nome do Organizador

source: Organizer Email
pt_br: Email do Organizador

source: Organizer Phone
pt_br: Telefone do Organizador

source: Profile
pt_br: Perfil

source: Profiles
pt_br: Perfis

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
pt_br: Olá do %(site_name)s! Você está recebendo este email porque você ou outra pessoa solicitou uma redefinição de senha para sua conta no %(site_domain)s. Isso pode ser ignorado sem problemas se não foi você quem solicitou. Clique o link a seguir para redefinir sua senha.

source: In case you forgot, your username is %(username)s.
pt_br: Para o caso de você esquecer, seu username é %(username)s.

source: Thank you for using %(site_name)s! %(site_domain)s
pt_br: Obrigado por usar o %(site_name)s! %(site_domain)s

source: Password Reset E-mail
pt_br: Email de Redefinição de Senha

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
pt_br: Por favor acesse com uma de suas outras contas. Ou, <a href="%(signup_url)s">cadastre-se</a> para uma conta no %(site_name)s e acesse a seguir:

source: Or using your login and password
pt_br: Ou usando seu nome de usuário e senha

source: Forgot Password?
pt_br: Esqueceu sua Senha?

source: Sign In
pt_br: Acessar

source: Successfully signed in as %(user)s.
pt_br: Acesso efetuado com sucesso como %(user)s.

source: You have signed out.
pt_br: Você saiu.

source: Password successfully changed.
pt_br: Senha alterada com sucesso.

source: Password successfully set.
pt_br: Senha definida com sucesso.

source: Change Password
pt_br: Alterar Senha

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
pt_br: Esqueceu sua senha? Digite seu endereço de e-mail abaixo, e nós vamos enviar-lhe um e-mail que lhe permite redefini-la.

source: Reset My Password
pt_br: Resetar Minha Senha

source: Please contact us if you have any trouble resetting your password.
pt_br: Por favor contacte-nos se você tiver qualquer dificuldade para redefinir sua senha.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
pt_br: Enviamos um e-mail. Entre em contato conosco se você não recebê-lo dentro de alguns minutos.

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
pt_br: O link de redefinição de senha é inválido, provavelmente porque ele já foi utilizado. Solicite uma <a href="%(passwd_reset_url)s">nova redefinição de senha</a>.

source: Your password is now changed.
pt_br: Sua senha foi alterada.

source: Set Password
pt_br: Preencher Senha

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
pt_br: Já tem uma conta? Então, por favor <a href="%(login_url)s">acesse</a>.

source: Please sign in with one of your existing third party accounts.
pt_br: Por favor acesse com uma de suas contas.

source: Sign Up
pt_br: Cadastre-se

source: Note
pt_br: Atenção

source: you are already logged in as %(user_display)s.
pt_br: você está conectado como %(user_display)s.

source: Index
pt_br: Início

source: Logout
pt_br: Sair

source: Get in touch
pt_br: Entre em contato

source: Thanks, we will contact you soon!
pt_br: Obrigado, nós iremos te contactar em breve!

source: Profile update
pt_br: Atualizar perfil

source: Profile updated.
pt_br: Perfil atualizado.

source: Password Reset
pt_br: Redefinir Senha

source: Unfortunately, we have no tickets in this activity.
pt_br: Infelizmente, não dispomos de atividades nessa área. Dissemine a educação.
